{
  "name": "ESTELA GOMES",
  "slogan": "Fotografia",
  "description": "Identidade visual desenvolvida para Estela Gomes, fotógrafa especializada em famílias e gestantes. O projeto de branding une profissionalismo e afeto através de uma paleta de tons terrosos e um design minimalista, refletindo a delicadeza e a elegância presentes em seu olhar fotográfico.",
  "tags": ["branding para fotógrafos", "identidade visual fotografia de família", "logotipo afetivo", "design para fotógrafa de gestantes", "papelaria premium fotografia", "marca minimalista e elegante"],
  "links": {
    "website": "",
    "instagram": ""
  },
  "images": [
    {
      "file": "1.png",
      "title": "Álbum de Fotografia Personalizado",
      "alt": "Mulher segurando um álbum de fotografias premium em tom bege com o logotipo Estela Gomes, simbolizando a entrega de memórias."
    },
    {
      "file": "2.png",
      "title": "Packaging e Paleta de Cores Terrosas",
      "alt": "Conjunto de caixas de embalagem em três tons de marrom e bege com o branding da marca Estela Gomes Fotografia."
    },
    {
      "file": "3.png",
      "title": "Branding em Ecobag de Algodão",
      "alt": "Ecobag de tecido cru com logotipo Estela Gomes pendurada, representando materiais promocionais de uma marca sustentável e elegante."
    },
    {
      "file": "4.png",
      "title": "Envelopes de Tecido Afetivos",
      "alt": "Dois envelopes de tecido bege com o ícone da marca, utilizados para a entrega delicada de fotos ou dispositivos digitais."
    },
    {
      "file": "5.png",
      "title": "Fita Adesiva Personalizada e Envio",
      "alt": "Mãos fechando caixa de envio com fita adesiva marrom estampada com o padrão da marca Estela Gomes."
    },
    {
      "file": "6.png",
      "title": "Logotipo Principal Estela Gomes",
      "alt": "Logotipo minimalista Estela Gomes com o ícone de raminho de flor centralizado sobre fundo marrom chocolate."
    },
    {
      "file": "7.png",
      "title": "Ícone Símbolo Raminho de Flor",
      "alt": "Ícone gráfico de um raminho de flor em linhas finas, símbolo de afeto e natureza da identidade visual Estela Gomes."
    },
    {
      "file": "8.png",
      "title": "Cartões de Visita Premium",
      "alt": "Dois cartões de visita marrons com acabamento sofisticado e ícone da flor sobre superfície texturizada."
    },
    {
      "file": "9.png",
      "title": "Caixas de Luxo para Entrega de Fotos",
      "alt": "Duas caixas pequenas de luxo em marrom café sobre tapete de lã, destacando o cuidado nos detalhes da marca."
    },
    {
      "file": "10.png",
      "title": "Experiência de Presente e Unboxing",
      "alt": "Caixa de presente embrulhada em papel pardo com fita de cetim marrom e tag personalizada da fotógrafa Estela Gomes."
    }
  ]
}