 {
  "name": "AMANDA CASTRO",
  "slogan": "Estética Avançada",
  "description": "Projeto de identidade visual desenvolvido para Amanda Castro, especialista em estética facial e corporal. O branding utiliza uma paleta de cores verde oliva e tons neutros para transmitir segurança, elegância e o profissionalismo necessário para o mercado de estética premium.",
  "tags": ["identidade visual estética", "branding para clínicas", "logotipo estética facial", "design de marcas de luxo", "monograma elegante", "marketing para esteticistas"],
  "links": {
    "website": "",
    "instagram": ""
  },
  "images": [
    {
      "file": "1.png",
      "title": "Fotografia de Produto Estética",
      "alt": "Mãos femininas segurando frasco conta-gotas de sérum facial em vidro âmbar, sugerindo cuidado e alta tecnologia."
    },
    {
      "file": "2.png",
      "title": "Aplicação de Marca em Procedimento",
      "alt": "Close-up de rosto feminino com máscara facial de argila e logotipo Amanda Castro aplicado discretamente."
    },
    {
      "file": "3.png",
      "title": "Branding e Lifestyle",
      "alt": "Caneca personalizada na cor verde oliva com logotipo da marca ao lado de pétalas brancas em cenário minimalista."
    },
    {
      "file": "4.png",
      "title": "Design de Interiores e Sinalização",
      "alt": "Recepção de clínica de estética com logotipo retroiluminado na parede e banco curvo de design orgânico."
    },
    {
      "file": "5.png",
      "title": "Ecobag Personalizada Amanda Castro",
      "alt": "Sacola de tecido sustentável com a marca Estética Avançada em cenário de luz e sombra natural."
    },
    {
      "file": "6.png",
      "title": "Papelaria Corporativa Premium",
      "alt": "Papel timbrado e envelope da marca Amanda Castro sobre mesa de madeira, focando na organização e elegância."
    },
    {
      "file": "7.png",
      "title": "Acessório de Luxo Identidade Visual",
      "alt": "Nécessaire em couro verde com ícone da marca gravado em baixo relevo, representando exclusividade."
    },
    {
      "file": "8.png",
      "title": "Logotipo Principal Amanda Castro",
      "alt": "Logotipo minimalista com tipografia moderna e slogan Estética Avançada sobre fundo sólido verde musgo."
    },
    {
      "file": "9.png",
      "title": "Ícone Monograma AC",
      "alt": "Símbolo gráfico minimalista unindo as iniciais A e C em linhas finas e elegantes, ícone da marca Amanda Castro."
    },
    {
      "file": "10.png",
      "title": "Pattern e Padrão Visual",
      "alt": "Padronagem repetitiva criada a partir do monograma AC em tons claros para uso em embalagens e fundos."
    }
  ]
}
